{
  "gözleg": "Поиск",
  "taryhyn": "История поиска",
  "teklipleri": "Предложения",
  "harytlar": "Цена",
  "haryt": "Количество товара: ",
  "filter": "Фильтер",
  "aralyk_baha": "Средняя цена",
  "min": "Мин",
  "max": "Мак",
  "result": "Результат поиска",
  "arzanlan": "Скидки",
  "taze": "Новинки",
  "halady": "Нравиться",
  "bahasy": "Цена",
  "tertiplemek": "Сортировка",
  "onki": "Восстановить ",
  "baha_arzan": "Цена по возрастанию",
  "baha_gymmat": "Цена по убыванию",
  "taze_haryt": "Новинки",
  "satylanlar": "Популярные товары",
  "arassa": "Очистить",
  "order": "мои заказы",
  "aksiya": "Акция  товар",
  "detallar": "Детали",
  "menzes": "Похожие товары",
  "haladym": "Избранное",
  "size": "размер",
  "admin": "Админ",
  "sebet_add": "В корзину",
  "razmer": "Размеры",
  "mukdar": "Кол-во",
  "asksiya": "Акции",
  "täzeler": "Новинки",
  "arzan": "Скидки",
  "top": "Top sale",
  "top_pro": "Массовые товары",
  "paylas": "Поделится",
  "kategoriya": "Категории",
  "dükan": "Магазины",
  "all": "Все",
  "sebet": "Корзина",
  "zakaz": "Заказы",
  "sargyt": "Оформлять заказ",
  "info": "Данные",
  "address": "Мои адресы",
  "ady": "Имя",
  "telef": "Номер телефона ",
  "note": "Заметки",
  "tanysdym": "Я ознакомлен правилами PandaTm",
  "borcnama": "Пожалуйста, прочитайте и ознакомьтесь с обязательством ",
  "eltip": "Выберите время доставки ",
  "su_gun": "Сегодня",
  "ertir": "Завтра",
  "töleg": "Вид оплаты",
  "nagt_dal": "С карты",
  "nagt": "Наличные",
  "online": "Онлайн (скоро)",
  "sarga": "Заказать",
  "home": "Главная",
  "hyzmat": "Услуги",
  "cate": "Категории",
  "profile": "Профиль",
  "profile_details": {
    "profile": "Профиль",
    "ady": "Ф.И.О",
    "login": "Логин",
    "phone": "Номер телефона",
    "yatda": "Запомнить",
    "sargyt": "Мои заказы",
    "garas": "В ожидании",
    "yatyryl": "Отмены",
    "taryhym": "История",
    "ocur": "Выбирать",
    "poz": "Удалить",
    "halanlarym": "Нравится",
    "admin": "Чат с админам",
    "saher": "Города",
    "setting": "Настройки",
    "dil": "Языки",
    "salgy": "Адрес",
    "komek": "Помощь",
    "gorag": "Зашита",
    "sert": "Условия",
    "barad": "О нас",
    "habar": "Связаться ",
    "paylas": "Поделиться",
    "address_add": "Новый адрес",
    "salg": "Добавить адрес",
    "salgy_infp": "Добавить полный адрес",
    "uytget": "Изменить",
    "açar": "Подтвердить пароль",
    "häzir": "Ваше текущее ключевое слово",
    "açar_soz": "Ваше ключевое слово",
    "tasyk": "Пароль подтвержден",
    "email": "Электронная почта",
    "haty": "Письмо",
    "ugrat": "Отправить",
    "edit_address": "Изменить адрес",
    "saher_wel": "Город, область",
    "full": "Добавить полный адрес",
    "delete_ad": "Удалить адрес",
    "yes": "Да",
    "no": "Нет"
  },
  "gosmaca": {
    "totanleyin": "Случайный",
    "filer": "Фильтр",
    "result": "Показать результат",
    "baha_arasy": "Цена",
    "sebede_gos": "Добавлено в корзину",
    "haladym": "Нравится",
    "paylas_mugt": "Делитесь и выигрывайте бесплатно",
    "paylas": "Поделиться",
    "Sebet": "Sebet",
    "baska_add": "Добавьте другой адрес",
    "zakaz": "Спасибо, что заказaли! Мы свяжемся с Вами в скором времени",
    "surady": "Изменить изображение",
    "maglumat": "Ваша информация была изменена",
    "halanlardan": "Был изменен из избранного",
    "dil": "Язык был изменен",
    "addres_add": "Адрес добавлена",
    "salgynyz": "Мои адресы",
    "salgy_full": "Пожалуйста, введите свой полный адрес",
    "biz_barada": "Eltip bermek hyzmaty Aşgabat şäher içinde, Büzmeýin we Änew şäheri aralygynda amala aşyrylýar Sargyt 100 manatdan geçse ähli nokatlara mugt eltilýär Sargyt 100 manada ýetmese, eltip beriş hyzmaty 20 manat bolýar 18:00-dan soň edilen sargytlar ertesi gün gowşurylar Hyzmat amala aşyrylanda girizen salgyňyza we telefon belgiňize esaslanylýar Hasap fakturasyny kurýer size gowşurýar Harytlaryň nyrhy hasap fakturasynda görkezilýär Müşderi tölegi harytlary kabul edenden soňra ýerine ýetirýär Tölegi nagt we nagt däl görnüşinde amala aşyrmak mümkindir Sargytlar kabul edilip, töleg geçirileninden soň, harytlar yzyna alynmaýar Biziň bilen hyzmatdaşlyk edip, önümleriňizi saýtymyzda ýerleşdirmek isleýän bolsaňyz, bize ýazyp ýa-da jaň edip bilersiňiz. Telefon belgimiz: Elektron poctamyz: * Sargytlar günüň dowamynda islendik wagtda ýerine ýetirmek mümkindir. Sargyt doly ýerine ýetirilenden soň operator size jaň edip, sargydy tassyklaýar. Irdenki edilen sargytlar sagat 13:00-15:00 arasynda eltilip berilýär. Günortandan soň edilen sargytlar 17:00-20:00 arasynda eltilýär. Agşam 18:00-dan soňra edilen sargytlar ertesi 10:00-12:00 arasynda gowşurylýar. Operatorymyz ähli sargytlary sagat 09:00-18:00 aralygynda tassyklaýar. Sargydyňyz tassyklanmadyk ýagdaýynda ol hasaba alynmaýar we ýerine ýetirilmeýär. Tassyklanan sargydyň eýesi 24 sagadyň dowamynda tapylmadyk halatynda ol güýjüni ýitirýär. Harytlary yzyna tabsyrmak * Sargyt edilen haryt nädogry (ýerine başga haryt) ertilen ýadaýynda alman yzyna ugradyp bilýär. Sargyt barlanyp alnandan soň töleg geçirilmedik ýagdaýynda yzyna alynýar. Müşderi sargydy kabul edip alanyndan soňra harydyň gabyna, gutusyna, özine zeper ýetirilen halatynda ýa-da açylan ýagdaýynda haryt yzyna alynmaýar. Kepillik * Sargyt edilen önümler ýokary hilde eltilip berilýär. Eltilýän önümleriň abatlygyna 100haryt güwä geçýär. Elektronika harytlary öz ýanlary bilen gelýän kepillik depderçesine laýyklykda hereket edýär. Kepillik depderçesindäki maglumatlary kurýerlerimiz doly we dogry görkezýär. Sargytlar nädogry ýerine ýetirilende kime ýüz tutmaly? Sargytlaryňyz nadogry yerine yetrilende, operatora ýüz tutup bilersiňiz. Operatorlarymyzyň nomerleri: +99360000000, +99360000001 Operatorlar hepdäniň 7 güni 09:00-18:00 aralygynda hyzmat berýär. Gijeki berlen sargytlar haçan gelip gowuşýar? Sargytlaryňyz operator tarapyndan tassyklanandan soň, ertesi gün sagat 10:00 bilen 12:00 aralygynda eltilýär.. Täzeliklerden we arzanladyşlardan müşderiler nädip habarly bolmaly? Web saýtymyzda täzelikler bölüminde size görünýändir. Imo: +99365724311- sosial tordan. Instagram: @dowrebap - sosial saýtdan. Gök önümlerini bazarda saýlap alşymyz ýaly sizdenem saýlanyp gelýärmi? Hawa, ähli gök önümlerimiz saylanyp, ter we täze ýagdaýda müşderilerimiziň göwnünden turaýjak ýagdaýda eltip berýäris. Süýt önümlerini gündelik täze ýagdaýda sargyt edip bilýärismi? Hyzmatdaşlarymyz tarapyndan her gün täze gelýän süýt önümlerini, gündelik täze ýagdaýda sargyt edip bilersiňiz. Özlerimize ýa-da çagalarymyza sargyt edýän geýimlerimizde ölçegi gabat gelmedik ýagdaýynda näme edip bileris? Sargyt eden harydyňyz siziň ýa-da çagaňyzyň ýaşy bilen ölçegi gabat gelmedik ýagdaýynda ölçegi we görnüşini çalşyp berýäris ýa-da yzyna alýarys.",
    "biz": "О нас",
    "serler": "PANDA delivery-Internet platformasy (mundan beýlär PANDA delivery) we www.PANDA.com.tm internet saýty (Mundan beýläk-Saýt)bile, onuň agzasynyň (Agza) arasynda aşakdaky şertleri ýerine ýetirmek barada ylalaşyga gelindi.   Umumy düzgünler  1.Agza Saýtda bellige alyş işleini tamamlandan soň, şu Ylalaşykda bellenen we açar sözini girizip, Saýty ulanmaga başlap biler. 2.Agzanyň saýty ulanyp başlamagy Ylalaşygyň ähli şertlerini kabul edýär diýip hasaplanylýar. 3. Ylalaşyk, agzalygyňyzyň ýatyrylmagy bilen güýjini ýetiriljekdir. 4. PANDA delivery şu ylalaşyga birtaraplaýyn üýtgetmeleri we goşmaçalary girizip biler. 5. Saýtyň belli bir ýerinde, umumy düzgünler, şeýle hem degişli bölüme laýyk başga şertler-de bellenip biliner. Hyzmatymyzdan peýdalanýan Agza, degişli şertleri okan we kabul eden hasaplanýar.        Agzanyň hukuklary we borçlary  Saýt, ähli adamlaryň ulanmagy üçin açykdyr. Agza, Saýt ulananda, Ylalaşykda bellenen ähli şertleri kabul edilýär. Agza, Saýtdan peýdalanan döwrinde Türkmenistanyň kanunçylygyna laýyklykda hereket etjekdigine borçlanýar. Agza, beýleki agzalaryň we zyýaratçylaryň saýty ulanmagyna päsgel beriji ya-da agyrlaşdyryjy hereketlerine baş goşmaly däldir. Baş goşan ýagdaýynda,  PANDA delivery tarapyndan agzalykdan çykaryljakdygyny we bu ýagdaý sebäpli ýüze çykjak her bir hukuk we jerime jogapkärçiligini öz üstine kabul edilýär. Saýtyň içinde, şeýle hem sosial ulgamlarda operator bilen ýazyşmalaryň göçürmesiniň saklanmagy agzalaryň jogapkärçiligindedir. Bu  PANDA delivery tarapyndan maslahat berilýär. Ýazyşmalaryň göçürmesi saklanmadyk ýagdaýynda, ýitmeginden ya-da pozmazlygyndan  PANDA delivery jogapkär däldir. PANDA delivery ýa-da Agzanyň özi tarapyndan ýatyrylan agza, hasabyna degişli ýazgysyny,  agzanyň garşy talabynyň bolmadyk ýagdaýynda, PANDA delivery ony pozmakda ya-da pozmazlykda ýerindir.  Agza, Saýta registrasiýa bolanynda ya-da hyzmatlaryndan peýdalananynda şahsy we beýleki maglumatlaryň dogrulygyny we bu maglumatlaryň dogry bolmadyk ýagdaýynda  PANDA delivery bu sebäpden görjek ähli zeperlerini tölejekdigini kabul edýär.     PANDA delivery hukuklary we borçlary  Agza, saýty ulanmak bilen bagly Türkmenistanyň kanunçylygyny we şu Ylalaşygyň şertlerini bozan ýagdaýynda PANDA delivery birtaraplaýyn agzany agzalalykdan çykarylmagyna hukugy bardyr. Agzalara, PANDA delivery tarapyndan saýta agza bolmagy bilen berilen ýa-da öz bellän agza ady, açar sözi ýaly maglumatlaryň ulanylmagyny, başga adamlara beren ýagdaýynda, açar sözüniň başga adamlar tarapyndan başga niýete ulanylmagyndan  Agza jogapkärdir. Şeýlede, Agza, internet äleminde başganyň IP adresini, e-poçta adresini  we ulanyjy adyny ulanyp bilmeýändigi bilen birlikde, Agzalaryň şahsy maglumatlaryny rugsatsyz ulanyp bilmeýär. Ulanylan halatynda, ýüze çykjak ähli hukuk we jerime jogapkärçiliklerini Agza öz üstine alýar.       Alynan maglumatlar we olaryň ulanylyşy  Saýtyň hyzmatlaryndan ulanýan döwrüňizde we/ýa-damsaýtymyzda agza bolan ýagdaýyňyzda, size ýokary hilli hyzmat bermek üçin adyňyz, familiýaňyz, e-poçta adresiňiz, telefon belgiňiz, jynsyňyz, doglan güniňiz, eltip berme adresiňiz ýaly käbir şahsy maglumatlaryňyza zerurlyk ýüze çykýar. Saýtda alynan maglumatlar aşakdaky maksatlar üçin ulanylýar: Siziň hususy hasabyňyzy döretmek. Sargydy ýerine ýetirmek, tamamlamak we müşderimiz bilen aragatnaşyk saklamak. Sargytlar, hyzmatlar we arzanlaşyklar hakynda maglumat bermek.Müşderilermiziň söwda saýlawyny has gowy bilmek we olora teklip hödürlemek. Trend seljermeleri we statistik seljermeler etmek.   Hukuklaryňyz haýsylardyr?  Bizde saklanan şahsy maglumatlaryňyz hakda  maglumat almaga hukugyňyz bardyr. Maglumatlarňyz ýalňyş ya-da doly   däl bolsa, maglumatlaryňyz düzedilmegini ya-da aýrylmagyny talap edip bilersiňiz. Biziň bilen aşakdaky ýollar arkaly habarlaşyp bilersiňiz:    Salgy: www.PANDA delivery.com  Telefon: E-poçtaÝokarda ýazylan şertleri okadym, düşündim, kanuna we hukuklaryma laýyklykda hereket etjekdigime borçlanýaryn.",
    "habarlas": "Общаться",
    "sizin": "Ваше сообщение было отправлено"

  }
}