{
  "gözleg": "Gözleg",
  "taryhyn": "Taryhyn",
  "teklipleri": "Teklipleri",
  "harytlar": "Baha",
  "haryt": "Haryt sany: ",
  "filter": "Filter",
  "aralyk_baha": "Aralyk Baha",
  "min": "min",
  "max": "max",
  "taze": "Täze",
  "halady": "Haladym",
  "bahasy": "Bahasy",
  "tertiplemek": "Tertiplemek",
  "onki": "Öňki haly",
  "baha_arzan": "Bahasy arzandan gymmada",
  "baha_gymmat": "Bahasy gymmatdan arzana",
  "taze_haryt": "Täze harytlar",
  "satylanlar": "Kän satylan",
  "result": "Netijänin görkez",
  "arzanlan": "Arzanladyşdaky harytlar",
"paylas": "Paýlaş",
  "arassa": "Arassala",
  "size": "Razmer",
  "detallar": "Giňişleýin",
  "menzes": "Menzeş harytlar",
  "haladym": "Halanlarym",
  "admin": "admin",
  "sebet_add": "Sebede goş",
  "razmer": "Ölçegi",
  "aksiya": "Aksiya harytlar",
  "mukdar": "Mukdary",
  "asksiya": "Aksiýalar",
  "täzeler": "Täzeler",
  "arzan": "Arzanladyş",
  "top_pro": "Kän satylan harytlar",
  "top": "Top sale",
  "kategoriya": "Kategoriýalar",
  "dükan": "Dükanlar",
  "all": "Hemmesi",
  "order": "sargytlarym",
  "sebet": "Sebet",
  "zakaz": "Zakazlar",
  "sargyt": "Sargydy taýýarla",
  "info": "Maglumatlar",
  "address": "Salgylarym",
  "ady": "Adyňyz:",
  "telef": "Telefon belgiňiz",
  "note": "Bellik",
  "tanysdym": "Men PandaTm düzgünleri bilen tanyşdym",
  "borcnama": "Borçnamalary okamany we tanyşmagynyzy haýyş edýärin",
  "eltip": "Eltip bermeli wagtyny saýlan",
  "su_gun": "Su gun",
  "ertir": "Ertir",
  "töleg": "Tölegiň görnüşi",
  "nagt_dal": "Kartdan",
  "nagt": "Nagt",
  "online": "Online (ýakynda)",
  "sarga": "Sarga",
  "home": "Baş sahypa",
  "hyzmat": "Hyzmatlar",
  "cate": "Kategoriyalar",
  "profile": "Profil",
  "profile_details": {
    "profile": "Profil",
    "ady": "F.A.Aa",
    "login": "Login",
    "phone": "Telefon belgiňiz:",
    "yatda": "Ýatda sakla",
    "sargyt": "Sargytlar",
    "garas": "Garaşylýar",
    "yatyryl": "Ýatyrylan",
    "taryhym": "Taryhym",
    "ocur": "Saýla",
    "poz": "Poz",
    "halanlarym": "Halanlarym",
    "admin": "Admin bilen habarlaşmak",
    "saher": "Şäherler",
    "setting": "Sazlamalar",
    "dil": "Diller",
    "salgy": "Salgylarym",
    "komek": "Kömek",
    "gorag": "Gorag",
    "sert": "Şertlerimiz",
    "barad": "Biz Barada",
    "habar": "Habarlaşmak",
    "paylas": "Paýlaşmak",
    "address_add": "Täze salgy goşmak",
    "salg": "Salgy gosmak",
    "salgy_infp": "Salgyňyzy doly gosun",
    "uytget": "üytgetmek",
    "açar": "Açar sözini täzelemek",
    "häzir": "Häzirki Açar söziňiz",
    "açar_soz": "Açar söziňiz",
    "tasyk": "Açar sözini tasyklan",
    "email": "Email",
    "haty": "Hatyňyz",
    "ugrat": "Ugrat",
"edit_address": "Salgyny üýtgetmek",
    "saher_wel": "Şäher, welaýat",
    "full": "Salgyňyzy doly giriziň",
    "delete_ad": "Siz salgynyzy ocurmekcimi?",
    "yes": "Hawa",
    "no": "Ýok"
  },
    "gosmaca": {
      "totanleyin": "Tötänleýin",
      "filer": "Filter",
      "result": "Netijäni görkez",
      "baha_arasy": "Bahasy",
      "sebede_gos": "Sebede Gosuldy",
      "haladym": "Haladym",
      "paylas_mugt": "Paýlaş we Mugt gazan",
      "paylas": "Paýlaş",
      "Sebet": "Sebet",
      "baska_add": "Baska address goş",
      "zakaz": "Sargydyňyz üçin sag boluň tiz wagtda siz bilen habarlaşarys",
      "surady": "Surady üýtget",
      "maglumat": "Maglumatyňyz üýtgedildi",
      "halanlardan": "Halanlaryňyzdan çykaryldy",
      "dil": "Dil üýtgedildi",
      "addres_add": "Salgyňyz üýtgedildi",
      "salgynyz": "Salgyňyz üýtgedildi",
      "salgy_full": "Salgyňyzy doly giriziň",
  "biz_barada": "Telefon belgimiz: _____________________\nE-mail: _____________________________\nInstagram:___________________________\nTik tok:_____________________________\nImo:_______________________________\nISQ:_______________________________\nSizi PandaTM onlaýn platformamyzda hoş gördük!\nOnlaýn platformamyz 2023-nji ýylyň mart aýyndan bäri hyzmat berýär. Häzirki wagtda size islendik halaýan harytlaryňyzy we tagamlaryňyzy täze we kepillikli almagyňyzy, şeýle hem halaýan brendleriňiz we restoran-kafeleriňizden, dükan-marketleriňizden söwda etmek üçin amatly şertleri hödürleýäris! Haryt görnüşlerimizi sizden gelýän isleg we teklipleriň esasynda köpeltmäge dowam edýäris. Biziň maksadymyz müşderilerimize ýokary hilli hyzmat bermek bolup durýar. Indi Siz öýüňizden çykmazdan özüňizi gerekli bolan we halaýan harytlaryňyz bilen üpjün edip bilersiňiz! Munuň bilen bir hatarda Siz wagtyňyzy we transport çykdajylaryny hem tygşytlaýarsyňyz. Tölegi harytlar size gowuşandan soňra nagt ýa-da bank kartlarynyň üsti bilen amala aşyryp bilersiňiz!\nBiziň gapymyz hyzmatdaşlyklara we tekliplere hemişe açyk!\n",  "biz": "Biz Barada",
      "serler": "\"PANDA delivery-Internet platformasy (mundan beýlär PANDA delivery) we www.PANDA.com.tm internet saýty (Mundan beýläk-Saýt)bile, onuň agzasynyň (Agza) arasynda aşakdaky şertleri ýerine ýetirmek barada ylalaşyga gelindi.   Umumy düzgünler  1.Agza Saýtda bellige alyş işleini tamamlandan soň, şu Ylalaşykda bellenen we açar sözini girizip, Saýty ulanmaga başlap biler. 2.Agzanyň saýty ulanyp başlamagy Ylalaşygyň ähli şertlerini kabul edýär diýip hasaplanylýar. 3. Ylalaşyk, agzalygyňyzyň ýatyrylmagy bilen güýjini ýetiriljekdir. 4. PANDA delivery şu ylalaşyga birtaraplaýyn üýtgetmeleri we goşmaçalary girizip biler. 5. Saýtyň belli bir ýerinde, umumy düzgünler, şeýle hem degişli bölüme laýyk başga şertler-de bellenip biliner. Hyzmatymyzdan peýdalanýan Agza, degişli şertleri okan we kabul eden hasaplanýar. Agzanyň hukuklary we borçlary  Saýt, ähli adamlaryň ulanmagy üçin açykdyr. Agza, Saýt ulananda, Ylalaşykda bellenen ähli şertleri kabul edilýär. Agza, Saýtdan peýdalanan döwrinde Türkmenistanyň kanunçylygyna laýyklykda hereket etjekdigine borçlanýar. Agza, beýleki agzalaryň we zyýaratçylaryň saýty ulanmagyna päsgel beriji ya-da agyrlaşdyryjy hereketlerine baş goşmaly däldir. Baş goşan ýagdaýynda,  PANDA delivery tarapyndan agzalykdan çykaryljakdygyny we bu ýagdaý sebäpli ýüze çykjak her bir hukuk we jerime jogapkärçiligini öz üstine kabul edilýär. Saýtyň içinde, şeýle hem sosial ulgamlarda operator bilen ýazyşmalaryň göçürmesiniň saklanmagy agzalaryň jogapkärçiligindedir. Bu  PANDA delivery tarapyndan maslahat berilýär. Ýazyşmalaryň göçürmesi saklanmadyk ýagdaýynda, ýitmeginden ya-da pozmazlygyndan  PANDA delivery jogapkär däldir. PANDA delivery ýa-da Agzanyň özi tarapyndan ýatyrylan agza, hasabyna degişli ýazgysyny,  agzanyň garşy talabynyň bolmadyk ýagdaýynda, PANDA delivery ony pozmakda ya-da pozmazlykda ýerindir.  Agza, Saýta registrasiýa bolanynda ya-da hyzmatlaryndan peýdalananynda şahsy we beýleki maglumatlaryň dogrulygyny we bu maglumatlaryň dogry bolmadyk ýagdaýynda  PANDA delivery bu sebäpden görjek ähli zeperlerini tölejekdigini kabul edýär.  PANDA delivery hukuklary we borçlary  Agza, saýty ulanmak bilen bagly Türkmenistanyň kanunçylygyny we şu Ylalaşygyň şertlerini bozan ýagdaýynda PANDA delivery birtaraplaýyn agzany agzalalykdan çykarylmagyna hukugy bardyr. Agzalara, PANDA delivery tarapyndan saýta agza bolmagy bilen berilen ýa-da öz bellän agza ady, açar sözi ýaly maglumatlaryň ulanylmagyny, başga adamlara beren ýagdaýynda, açar sözüniň başga adamlar tarapyndan başga niýete ulanylmagyndan  Agza jogapkärdir. Şeýlede, Agza, internet äleminde başganyň IP adresini, e-poçta adresini  we ulanyjy adyny ulanyp bilmeýändigi bilen birlikde, Agzalaryň şahsy maglumatlaryny rugsatsyz ulanyp bilmeýär. Ulanylan halatynda, ýüze çykjak ähli hukuk we jerime jogapkärçiliklerini Agza öz üstine alýar. Alynan maglumatlar we olaryň ulanylyşy  Saýtyň hyzmatlaryndan ulanýan döwrüňizde we/ýa-damsaýtymyzda agza bolan ýagdaýyňyzda, size ýokary hilli hyzmat bermek üçin adyňyz, familiýaňyz, e-poçta adresiňiz, telefon belgiňiz, jynsyňyz, doglan güniňiz, eltip berme adresiňiz ýaly käbir şahsy maglumatlaryňyza zerurlyk ýüze çykýar. Saýtda alynan maglumatlar aşakdaky maksatlar üçin ulanylýar: Siziň hususy hasabyňyzy döretmek. Sargydy ýerine ýetirmek, tamamlamak we müşderimiz bilen aragatnaşyk saklamak. Sargytlar, hyzmatlar we arzanlaşyklar hakynda maglumat bermek.Müşderilermiziň söwda saýlawyny has gowy bilmek we olora teklip hödürlemek. Trend seljermeleri we statistik seljermeler etmek.   Hukuklaryňyz haýsylardyr?  Bizde saklanan şahsy maglumatlaryňyz hakda  maglumat almaga hukugyňyz bardyr. Maglumatlarňyz ýalňyş ya-da doly   däl bolsa, maglumatlaryňyz düzedilmegini ya-da aýrylmagyny talap edip bilersiňiz. Biziň bilen aşakdaky ýollar arkaly habarlaşyp bilersiňiz:    Salgy: www.PANDA delivery.com  Telefon: E-poçtaÝokarda ýazylan şertleri okadym, düşündim, kanuna we hukuklaryma laýyklykda hereket etjekdigime borçlanýaryn.",  "habarlas": "Habarlaşmak",
      "sizin": "Siziň hatyňyz ugradyldy"

    }
}